[
  {
  "Servicos e Programa da Prefeitura e Secretarias": 
  [
  {
    "id": 1,
    "nome": "Operação Cata Bagulho",
    "descricao": "O serviço é realizado em regiões específicas em datas programadas (uma vez por mês), permitindo que os munícipes separem os objetos e materiais que desejam descartar, reduzindo a quantidade de resíduos acumulados nas ruas e nas áreas públicas.",
    "oQueE": "O programa recolhe diversos tipos de materiais como móveis velhos, eletrodomésticos quebrados, colchões, sofás e outros objetos volumosos que não cabem nos contêineres da coleta regular, evitando que esses materiais sejam abandonados nas ruas, calçadas e outros locais públicos.",
    "publicoAlvo": "Qualquer pessoa moradora do município de São Paulo.",
    "observacoes": "Regiao Leste: http://www.corpussp.com.br/index.php?url=servicos-por-endereco \n Regiao Sul: http://ecosampa.com/busca/ \n Regiao Norte: http://limpasp.com.br/pesquisa-de-servicos/#bagulho \n Regiao Oeste: http://www.ecossambiental.com.br/pesquisa-de-servicos/ \n Regiao Central: http://sustentaresemooca.com.br/mapas.php \n Regiao Sudeste: http://www.locatsp.com.br/busca-de-servicos/",
    "orgaoResponsavel": "Secretaria Municipal das Subprefeituras - SMSUB",
    "criadoEm": "10/04/2018",
    "atualizadoEm": "16/05/2022",
    "link": "https://capital.sp.gov.br/web/secretaria_executiva_de_limpeza_urbana/w/noticias/284163",
    "resumo": "",
    "completo": "",
    "keywords": "",
    "osanonimo": "",
    "oslogado": ""
  },
  {
    "id": 2,
    "nome": "Programa Asfalto Novo Sampa Nova",
    "descricao": "Com mais de 1400 trechos finalizados, recapeamento segue revitalizando as vias de São Paulo \n Acompanhe abaixo os trechos já realizados e em execução, atualizados em tempo real \n Prefeitura de São Paulo, por meio da Secretaria Municipal das Subprefeituras (SMSUB), informa que realiza o maior programa de recapeamento da história da capital. Desde junho de 2022, início do programa, foram concluídos 1446 trechos, totalizando mais de 18.6 milhões de metros quadrados. Outros 111 estão em execução na data de hoje. \n Entre os critérios considerados para a escolha destas vias para o recape, estão o volume de tráfego, a deterioração do pavimento existente, demanda de transporte coletivo sobre pneus, histórico de operação de conservação de pavimentos viários, além de outras demandas da própria comunidade. O programa de recapeamento usa as tecnologias da informação e de engenharia para diagnosticar as condições e os problemas nas vias, soluções de recomposição do pavimento de acordo com a patologia apresentada e recuperação da malha viária com asfalto de qualidade superior. \n Após o serviço finalizado pelo programa de conservação e manutenção da malha viária, as vias entram no cronograma da CET para sinalização. Todas as previsões de entrega foram cumpridas e o tempo de execução, em média de 90 dias, abreviado em grandes avenidas.",
    "oQueE": "O Programa Asfalto Novo Sampa Nova é a maior iniciativa de recapeamento de São Paulo, que, desde junho de 2022, utiliza tecnologia avançada e engenharia de precisão para diagnosticar, priorizar e revitalizar vias com alto tráfego e deterioração, já tendo concluído mais de 1400 trechos em prazos médios de 90 dias.",
    "publicoAlvo": "Qualquer pessoa moradora do município de São Paulo.",
    "observacoes": "https://www.google.com/maps/d/u/0/viewer?mid=1DodYWtNUEsUIXj7CbUzDBaWAjVBVSqo&femb=1&ll=-23.629301029455807%2C-46.68363363989291&z=11",
    "orgaoResponsavel": "Secretaria Municipal das Subprefeituras - SMSUB",
    "criadoEm": "10/04/2018",
    "atualizadoEm": "11/04/2025",
    "link": "https://capital.sp.gov.br/web/subprefeituras/w/noticias/343936",
    "resumo": "",
    "completo": "",
    "keywords": "",
    "osanonimo": "",
    "oslogado": ""
  },
  {
    "id": 3,
    "nome": "Programa Habitacional Pode Entrar",
    "descricao": "Sob a Lei nº 17.638/2021, o novo Programa Habitacional da Cidade de São Paulo – Pode Entrar, permite a simplificação ao acesso no sistema habitacional do município, contribuindo na redução do déficit na capital e também para atender a demanda do extinto 'Minha Casa Minha Vida'. De imediato, o Pode Entrar irá destravar 10 mil unidades da modalidade 'entidade' e mais 4 mil da modalidade 'mercado' do antigo programa, que poderão ser construídas diretamente pela Prefeitura ou por entidades.",
    "oQueE": "O programa Pode Entrar foi desenvolvido para ampliar e facilitar o acesso ao sistema habitacional do município, criando mecanismos inovadores de incentivo à produção de empreendimentos habitacionais de interesse social, por meio da requalificação ou aquisição de imóveis privados, com uma política habitacional de financiamento e locação de subsidiados",
    "publicoAlvo": "O Programa Pode Entrar atende dois grupos específicos, classificados como: \n- Grupo 1: famílias com renda bruta de até 3 salários mínimos, sendo o comprometimento da renda de até 15% para o valor da prestação;\n - Grupo 2: famílias com renda bruta de até 6 (seis) salários mínimos, para subsídio por meio de Carta de Crédito.\n Importante: \n - Ficam excluídas as famílias que já foram contemplados por qualquer tipo de atendimento habitacional definitivo no território nacional; \n- Não se aplica limite de renda nos casos de famílias removidas involuntariamente por obras públicas. \n As famílias deverão atender de forma obrigatória aos requisitos GERAIS de enquadramento, exigidos para toda e qualquer faixa de renda deste Programa, e modalidades de empreendimento e/ou demanda. \n  São eles: - Famílias ou pessoas sós com renda compatível com o Grupo 1 ou 2; - Famílias ou pessoas sós que não sejam proprietárias, promitente compradoras, possuidoras a qualquer título ou concessionárias de outro imóvel; - Famílias ou pessoas sós não beneficiadas por atendimento habitacional definitivo em programa habitacional de interesse social no território nacional.",
    "observacoes": "",
    "orgaoResponsavel": "Secretaria Municipal de Habitação - SEHAB",
    "criadoEm": "10/04/2018",
    "atualizadoEm": "11/04/2025",
    "link": "https://capital.sp.gov.br/web/habitacao/w/programas/programa_habitacional_pode_entrar/292366",
    "resumo": "",
    "completo": "",
    "keywords": "",
    "osanonimo": "",
    "oslogado": ""
  },
  {
    "id": 4,
    "nome": "Projeto Faixa Azul",
    "descricao": "A Prefeitura de São Paulo, por meio da Secretaria Executiva de Mobilidade e Trânsito (SEMTRA) e da Companhia de Engenharia de Tráfego (CET), ativou, dia 22 de janeiro, mais 3 km de Faixa Azul na Avenida das Nações Unidas. Dessa forma, a cidade alcança os 215,2 km de Faixa Azul em 46 vias.\nA Faixa Azul é baseada em dois princípios de segurança viária: Visão Zero e Sistemas Seguros. A Visão Zero é uma abordagem em que nenhuma morte no trânsito é aceitável – todas são evitáveis. Já o Sistema Seguro é uma forma de evitar que os erros dos motoristas e pilotos possam ocasionar ferimentos graves ou mortes.",
    "oQueE": "O projeto-piloto da Faixa Azul foi criado por profissionais da CET das áreas de Segurança Viária, da Sinalização e do Planejamento e Projetos e Operacional.\n Inspirado em experiências anteriores e também internacionais, tem como objetivo reorganizar o espaço viário proporcionando mais segurança aos motociclistas e harmonizar a convivência entre os modais.",
    "publicoAlvo": "Motociclistas e motoristas.",
    "observacoes": "",
    "orgaoResponsavel": "Secretaria Executiva de Mobilidade e Trânsito - SEMTRA e Companhia de Engenharia de Tráfego - CET",
    "criadoEm": "10/04/2018",
    "atualizadoEm": "11/04/2025",
    "link": "https://www.cetsp.com.br/consultas/faixa-azul/informacoes-gerais.aspx",
    "resumo": "",
    "completo": "",
    "keywords": "",
    "osanonimo": "",
    "oslogado": ""
  },
  {
    "id": 5,
    "nome": "Programa Creche 100%",
    "descricao": "Prefeito inaugura creche no primeiro dia do ano letivo de 2024 para mais de 1 milhão de estudantes da Rede Municipal \n Créditos para a compra de materiais e uniformes escolares estão disponíveis há dois meses; famílias podem fazer as aquisições nas lojas credenciadas da capital",
    "oQueE": "O secretário Fernando Padula comemorou a chegada de mais um equipamento à rede, frisando que a fila de espera para a creche segue zerada. 'Desde o ano passado foram inauguradas outras 18 unidades de Educação Infantil, são vagas para garantir o atendimento imediato às crianças e famílias que precisam. Investimento que permite que a gente permaneça sem fila de espera. É com alegria que entregamos mais esta unidade neste dia especial que marca o início de mais um ano letivo e de novas oportunidades de aprendizagem e construção de conhecimento.' ",
    "publicoAlvo": "Alunos, crianças e famílias.",
    "observacoes": "",
    "orgaoResponsavel": "Secretaria de Infraestrutura e Obras - SIURB e Secretaria de Educação - SME",
    "criadoEm": "10/04/2018",
    "atualizadoEm": "11/04/2025",
    "link": "https://capital.sp.gov.br/w/noticia/prefeito-inaugura-creche-no-primeiro-dia-do-ano-letivo-de-2024-para-mais-de-1-milhao-de-estudantes-da-rede-municipal-nesta-segunda-feira-5",
    "resumo": "",
    "completo": "",
    "keywords": "",
    "osanonimo": "",
    "oslogado": ""
  },
  {
    "id": 6,
    "nome": "Rede Mãe Paulistana",
    "descricao": "A Rede de Proteção à Mãe Paulistana é uma estratégia do SUS que tem como objetivo assistir a gestante durante o ciclo da gravidez, desde as consultas de pré-natal (no mínimo sete), o parto, o puerpério até o segundo ano de vida do bebê.",
    "oQueE": "A Rede de Proteção à Mãe Paulistana é uma estratégia do SUS que tem como objetivo assistir a gestante durante o ciclo da gravidez, desde as consultas de pré-natal (no mínimo sete), o parto, o puerpério até o segundo ano de vida do bebê. Esta rede visa um atendimento qualificado e humanizado no pré-natal, nascimento e puerpério através do estímulo às boas práticas baseadas em evidências, propiciando uma experiência segura e gratificante. Estimulamos a participação do pai no pré-natal e nascimento como forma de fortalecer o cuidado do homem e o aumento do vínculo familiar. ",
    "publicoAlvo": "Motociclistas e motoristas.",
    "observacoes": "",
    "orgaoResponsavel": "Secretaria de Infraestrutura e Obras - SIURB e Secretaria de Educação - SME",
    "criadoEm": "10/04/2018",
    "atualizadoEm": "11/04/2025",
    "link": "https://capital.sp.gov.br/web/saude/w/atencao_basica/5657",
    "resumo": "",
    "completo": "",
    "keywords": "",
    "osanonimo": "",
    "oslogado": ""
  },
  {
    "id": 7,
    "nome": "São Paulo Capital Verde",
    "descricao": "O prefeito Ricardo Nunes assinou nesta quarta-feira (21) os decretos que declaram de utilidade pública 32 áreas verdes particulares, com 16.531 hectares no total, o equivalente ao tamanho da cidade de Paris, para garantir que mais 10,9% do território da capital sejam transformados em área de preservação ambiental, somando-se aos atuais 18.280 hectares. Com isso, a cidade passará a ter 26% de seu território sob proteção das gestões municipal, estadual ou da federação. No mesmo evento, o prefeito inaugurou o sistema de monitoramento contra incêndio do Parque Linear Córrego do Bispo, na Zona Norte, equipado com câmeras, sensor de calor e alarme.  ",
    "oQueE": "Prefeitura declara 11% de área verde da cidade como de utilidade pública e 26% do território passarão a ser de preservação ambiental",
    "publicoAlvo": "Qualquer pessoa moradora do município de São Paulo.",
    "observacoes": "",
    "orgaoResponsavel": "Secretaria do Verde e do Meio Ambiente - SVMA",
    "criadoEm": "10/04/2018",
    "atualizadoEm": "11/04/2025",
    "link": "https://capital.sp.gov.br/w/noticia/mais-10-9-de-area-verde-da-cidade-sao-declarados-de-utilidade-publica-e-26-do-territorio-passarao-a-ser-de-preservacao-ambiental",
    "resumo": "",
    "completo": "",
    "keywords": "",
    "osanonimo": "",
    "oslogado": ""
  },
  {
    "id": 9,
    "nome": "Programa Domingão Tarifa Zero",
    "descricao": "O Domingão Tarifa Zero foi criado em meio a uma política de recuperação financeira na cidade, que permitiu o congelamento da tarifa dos ônibus por quatro anos seguidos, em R$ 4,40. Entre as linhas que registraram maior aumento proporcional, os destaques ficam para a Terminal Capelinha/COHAB, que teve crescimento de 149% no número de passageiros transportados; a Terminal Parque Dom Pedro II/ Terminal Bandeira, com crescimento de 131%; e a Jd das Rosas /Terminal Capelinha, com 128% de aumento.Na análise por números absolutos, as linhas com maiores aumentos foram a E.T. Itaquera / Term Pq D Pedro, que transportou 200 mil passageiros a mais em relação ao mesmo período do ano passado; Term Parelheiros / Term Santo Amaro, com 197 mil passageiros a mais; e a linha  Term Jd Angela / Metro Sta Cruz, que registrou crescimento de 193 mil usuários. ",
    "oQueE": "Desde 17 de dezembro do ano passado, gratuidade permite que população tenha mais oportunidades para visitar familiares e amigos, além de explorar atividades culturais, esportivas e religiosas",
    "publicoAlvo": "Qualquer pessoa moradora do município de São Paulo.",
    "observacoes": "",
    "orgaoResponsavel": "Secretaria Municipal de Mobilidade e Transportes - SMT",
    "criadoEm": "10/04/2018",
    "atualizadoEm": "11/04/2025",
    "link": "https://capital.sp.gov.br/w/doming%C3%A3o-tarifa-zero-completa-um-ano-com-150-milh%C3%B5es-de-passagens-gratuitas-e-movimento-%C3%A9-33-8-superior-ao-periodo-anterior-ao-benef%C3%ADcio",
    "resumo": "",
    "completo": "",
    "keywords": "",
    "osanonimo": "",
    "oslogado": ""
  }
]
  }
]