[
  {
    "id": 1,
    "nome": "Cata Bagulho",
    "descricao": "É solicitação para pintura de guias e postes. Atenção: a pintura de postes será feita somente depois da raspagem, retirada de faixas e preparação. O meio-fio de vias tombadas pelo patrimônio histórico não poderão ser pintados.",
    "oQueE": "É solicitação para pintura de guias e postes. Atenção: a pintura de postes será feita somente depois da raspagem, retirada de faixas e preparação. O meio-fio de vias tombadas pelo patrimônio histórico não poderão ser pintados.",
    "quandoSolicitar": "Quando identificar guias e postes que precisam de pintura.",
    "publicoAlvo": "Qualquer pessoa moradora do município de São Paulo.",
    "requisitosDocumentosInformacoes": "Informações necessárias: - Endereço do local; - Descrição da solicitação.",
    "prazoMaximo": "Prazos estabelecidos nos Contratos – A realização deste serviço segue cronograma dos Planos de Trabalho aprovados pela Prefeitura.",
    "taxasPrecoPublico": "Gratuito. CANAIS PARA SOLICITAR Eletrônico: - Portal de Atendimento SP156. Presencial: - Praças de Atendimento das Subprefeituras (clique aqui para consultar os endereços) ; - Descomplica SP (clique aqui para consultar os endereços das unidades do Descomplica SP) . Atendimento de segunda a sexta-feira, das 8h às 17h. Telefônico: - Central Telefônica 156.",
    "principaisEtapas": "1) Acessar um dos canais de atendimento; 2) Solicitar o serviço preenchendo o formulário com as informações necessárias; 3) A ocorrência é registrada no sistema e encaminhada para as empresas prestadoras dos Serviços de Limpeza Urbana; 4) A fiscalização poderá comparecer ao local para a manutenção das guias e postes; 5) Ao ser concluída, a solicitação apresentará o status \"finalizado\" e a pessoa solicitante receberá e-mail e/ou mensagem de texto no celular informando a conclusão; 6) A qualquer momento a pessoa solicitante que registrou a reclamação nos canais SP156 e Praças de Atendimento das Subprefeituras pode acompanhar o andamento do protocolo na aba “Acompanhe Sua Solicitação” .",
    "legislacao": "- Lei 13.478/02 (link direciona para portal externo). - Contratos firmados entre a Prefeitura de São Paulo e as empresas prestadoras dos serviços de limpeza urbana.",
    "observacoes": "Não há.",
    "orgaoResponsavel": "Secretaria Executiva de Limpeza Urbana - SELIMP",
    "manifestacaoSobreServico": "Para registrar uma reclamação, denúncia, elogio ou sugestão sobre a prestação deste serviço, entre em contato com a Ouvidoria Geral do Município (OGM): - Fazer uma denuncia na Ouvidoria Geral do Município ; - Fazer um elogio na Ouvidoria Geral do Município ; - Fazer uma sugestão na Ouvidoria Geral do Município ; - Fazer uma reclamação na Ouvidoria Geral do Município . Criado em: 10/04/2018 Atualizado em: 16/05/2022",
    "criadoEm": "10/04/2018",
    "atualizadoEm": "16/05/2022",
    "link": "https://sp156.prefeitura.sp.gov.br/portal/servicos/informacao?servico=719",
    "resumo": "",
    "completo": "",
    "keywords": "",
    "osanonimo": "",
    "oslogado": ""
  }
]


https://clic.prefeitura.sp.gov.br/